Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_fin-FIN_MRT.tmx
Source language: en_us
Languages: fi_fi

source: You have used the browser buttons, please use the Next/Previous buttons below.
fi_fi: Olet käyttänyt selaimen nappuloita, käytä ainoastaan lomakkeen Edellinen/Seuraava nappuloita

source: Lithuanian
fi_fi: Liettualainen

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
fi_fi: Hei! Olen … yrityksestä (KANSALLISEN INSTITUUTIN NIMI) ja teen haastattelua Ipsos Public Affairs -yritykselle heidän asiakkaansa puolesta. Haemme yli 15-vuotiaita henkilöitä, jotka haluavat kertoa mielipiteitään nykypäivän yhteiskunnallisista ongelmista. Teemme tämän tutkimuksen koko Euroopassa. Kysely ei ole osa markkinatutkimusta; olemme kiinnostuneita ainoastaan julkisen mielipiteen mittaamisesta. Haluaisimme puhua lapsellesi tästä aiheesta (SELVENNÄ TARVITTAESSA: 15-vuotiaalle lapsellesi, jolla oli viimeksi syntymäpäivä). Oletko sen 15-vuotiaan lapsen vanhempi / laillinen huoltaja, jota haluaisimme haastatella?

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
fi_fi: Tiedätkö, onko yrityksesi {#CurrentYear_insert_1}: (LUE ÄÄNEEN, YKSI VASTAUS RIVIÄ KOHDEN)

source: Remained unchanged
fi_fi: Pysynyt samana

source: Other {#D5a_ins}
fi_fi: Muu {#D5a_ins}

source: Committee of the Regions
fi_fi: Alueiden komitea

source: Public administration and defence; compulsory social security
fi_fi: JULKINEN HALLINTO JA MAANPUOLUSTU3S; PAKOLLINEN SOSIAALIVAKUUTUS

source: Poland
fi_fi: Puola

source: Student (full-time)
fi_fi: Opiskelija (kokoaikainen)

source: Refusal
fi_fi: Kieltäytyi

source: Very positive
fi_fi: Hyvin positiivisen

source: Germany
fi_fi: Saksa

source: Sweden
fi_fi: Ruotsi

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
fi_fi: Anna luku väliltä {#D1_age_ins}–105. Mikäli vastaaja on alle {#D1_age_ins} vuotta, valitse vastaukseksi “<{#D1_age_ins} vuotta”.

source: European Insurance and Occupational Pensions Agency
fi_fi: Euroopan vakuutus- ja työeläkevirasto

source: Got worse
fi_fi: Huonontunut

source: Less than 25,000 euro
fi_fi: Alle 25 000 euroa

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
fi_fi: Vastauksessa on liian paljon merkkejä. Merkkejä on {LENGTH}, sallittu maksimi on {MAXLENGTH}.

source: Fairly negative
fi_fi: Melko negatiivisen

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
fi_fi: Hei! Olen … yrityksestä (KANSALLISEN INSTITUUTIN NIMI) ja teen haastattelua Ipsos Public Affairs -yritykselle heidän asiakkaansa puolesta. Haemme vähintään 16-vuotiaita henkilöitä, jotka haluavat kertoa mielipiteitään nykypäivän yhteiskunnallisista ongelmista. Teemme tämän tutkimuksen koko Euroopassa. Kysely ei ole osa markkinatutkimusta; olemme kiinnostuneita ainoastaan julkisen mielipiteen mittaamisesta. Olisimme kiitollisia, mikäli voisit varata {#minutes_ins} minuuttia osallistuaksesi tähän kyselyyn. Kyselyyn osallistuminen on vapaaehtoista, ja voit muuttaa mieltäsi milloin tahansa. Kaikki vastaukset ovat luottamuksellisia ja ne yhdistetään kaikkien muiden osallistujien vastauksiin. Tämä tarkoittaa sitä, että sinua ei voida tunnistaa julkaistuista tuloksista. {#CONSENT_ins} Mikäli haluat lukea tietosuojailmoituksen, voit tehdä sen osoitteessa {#intro_link}. Siinä selitetään henkilötietojesi käsittelyn tarkoitus sekä tietosuojaoikeutesi. Laaduntarkkailuun liittyvistä syistä puheluasi voidaan valvoa ja se voidaan nauhoittaa. HAASTATTELIJA LISÄÄ KYSYTTÄESSÄ: MITEN SAIT NUMERONI: Tietokone loi puhelinnumerosi satunnaisesti, kuten kaikki numerot, joihin soitamme tämän tutkimuksen yhteydessä. Tavoitteenamme on haastatella edustavaa otosta tämän maan väestöstä. ASIAKAS? Ipsos suorittaa tämän tutkimuksen yrityksen [{#Client}] puolesta. Flash-eurobarometrikyselyiden tarkoituksena on valvoa julkista mielipidettä Euroopan unionissa useiden eri aiheiden osalta. MITÄ HENKILÖTIETOJA KERÄTÄÄN: Käytämme puhelinnumeroasi kutsuaksemme sinut osallistumaan tähän haastatteluun sekä ainoastaan laaduntarkkailuun liittyvistä syistä. Keräämme sukupuoleen ja ikään liittyvät tiedot sekä haastattelukysymysten vastauksista saadut henkilötiedot (kuten siviilisääty). Kaikki antamasi tiedot pysyvät luottamuksellisina, ja vastauksesi yhdistetään muiden osallistujien vastauksiin, eikä tunnistettavia tietoja jaeta Ipsosin asiakkaan kanssa. Haluatko jatkaa haastattelua? {#Birthday_ins}

source: More than 250,000 to 500,000 euro
fi_fi: Yli 250 000–500 000 euroa

source: Before 1 January {#CurrentYear_insert_6}
fi_fi: Ennen 1. tammikuuta {#CurrentYear_insert_6}

source: After 1 January {#CurrentYear_insert_1}
fi_fi: 1. tammikuuta {#CurrentYear_insert_1} jälkeen

source: German
fi_fi: Saksalainen

source: Spanish
fi_fi: Espanjalainen

source: Male
fi_fi: Mies

source: Other nationality
fi_fi: Muu kansalaisuus

source: Unskilled manual worker
fi_fi: Kouluttamaton työntekijä

source: Cyprian
fi_fi: Kyproslainen

source: The thousands separator character is not allowed.
fi_fi: Tuhaterottimena on kielletty.

source: In which (region) is your company headquarers located?
fi_fi: Millä (alueella) yrityksesi pääkonttori sijaitsee?

source: Please enter a value between 0 and 20.
fi_fi: Anna luku väliltä 0–20.

source: European Commission
fi_fi: Euroopan komissio

source: Only one answer is allowed.
fi_fi: Kysymys '{QUESTION}' ({QUESTION_NUMBER}): Vain yksi vastaus sallitaan

source: Does someone pick-up the phone?
fi_fi: Vastaako joku puhelimeen?

source: How old were you when you stopped full-time education? {#D4_ins}
fi_fi: Minkä ikäisenä lopetitte päätoimisen opiskelun?

source: Answer '{ANSWER}' is not a valid Date/Time.
fi_fi: Kysymys '{QUESTION}' ({QUESTION_NUMBER}): Vastaus '{ANSWER}' ei ole validi päivämäärä.

source: Lithuania
fi_fi: Liettua

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
fi_fi: Kysymys '{QUESTION}' ({QUESTION_NUMBER}): Vastaus ei ole riittävän pitkä. Pituus on {LENGTH}, Minimi pituus on {MINLENGTH}.

source: European Economic and Social Committee
fi_fi: Euroopan talous- ja sosiaalikomitea

source: Italian
fi_fi: Italialainen

source: None, sole trader (DO NOT READ OUT)
fi_fi: Ei yhtäkään, itsenäinen ammatinharjoittaja

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
fi_fi: Myykö yrityksenne… (LUETTELE – USEAMPI VASTAUS MAHDOLLINEN)

source: Answer '{ANSWER}' is not valid.
fi_fi: Vastaus '{ANSWER}' ei ole validi

source: Do we have your permission to conduct this interview with your child?
fi_fi: Onko meillä lupa haastatella lastasi?

source: Neutral
fi_fi: Neutraalin

source: I’m opposed to the idea of the European Union in general
fi_fi: Vastustan yleisesti ottaen ajatusta Euroopan unionista

source: Financial and insurance activities
fi_fi: RAHOITUS- JA VAKUUTUSTOIMINTA

source: 10 to 49 employees
fi_fi: 10–49 työntekijää

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
fi_fi: Onko yrityksesi työntekijöiden kokonaismäärä lisääntynyt, vähentynyt vai pysynyt ennallaan viimeisten kahden vuoden aikana? (ÄLÄ LUE ÄÄNEEN; VAIN YKSI VASTAUS)

source: Yes
fi_fi: Kyllä

source: Which nationality or nationalities do you hold? {#D3b_ins}
fi_fi: Mikä on tai mitkä ovat kansalaisuutesi? {#D3b_ins}

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
fi_fi: 10–50 % yrityksestä on muiden kuin suomalaisten omistuksessa

source: Not applicable (DO NOT READ OUT)
fi_fi: Ei sovellu (ÄLÄ LUETTELE)

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
fi_fi: KOTITALOUKSIEN TOIMINTA TYÖNANTAJINA; KOTITALOUKSIEN ERIYTTÄMÄTÖN TOIMINTA TAVAROIDEN JA PALVELUJEN TUOTTAMISEKSI OMAAN KÄYTTÖÖN

source: Without a professional activity
fi_fi: En harjoita ammatillista toimintaa

source: Never
fi_fi: Ei koskaan

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
fi_fi: Vastauskentässä '{ANSWER}' ({CATEGORY}) on tekstiä, mutta vaihtoehtoa ei ole valittu

source: Insert for D5._5 - Refusal
fi_fi: Anna kohdassa D5._5 - Kieltäytyi

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
fi_fi: Sanoisitko, että tämänhetkinen ammattisi on...? {#D2_ins}

source: Croatia
fi_fi: Kroatia

source: Belgian
fi_fi: Belgialainen

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
fi_fi: Suhtaudun Euroopan unioniin melko epäillen, mutta voisin muuttaa kantaani, jos sitä uudistettaisiin rajusti

source: Increased
fi_fi: Kasvanut

source: Czech
fi_fi: Tšekkiläinen

source: Refusal (SPONTANEOUS)
fi_fi: Kieltäytyi (SPONTAANI)

source: Please enter a value between 1 and 30.
fi_fi: Anna luku väliltä 1–30.

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
fi_fi: Ohje haastattelijalle: Älä lue, vaan kirjoita haastattelijatunnuksesi.

source: <b>Trade, accommodation and food services</b>
fi_fi: <b>Kaupankäynti, majoitus- ja ravitsemispalvelut</b>

source: There are too few answers, at least {MINANSWERS} are required.
fi_fi: Liian vähän vastauksia, vähintään {MINANSWERS} vaaditaan.

source: General Secretariat of the Council of the European Union
fi_fi: Euroopan unionin neuvoston pääsihteeristö

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
fi_fi: Onko yrityksenne vuotuinen liikevaihto kahden viime vuoden aikana kasvanut, vähentynyt vai pysynyt samana? (ÄLÄ LUE ÄÄNEEN; VAIN YKSI VASTAUS)

source: Please provide an answer.
fi_fi: Vastaus puuttuu

source: European political matters
fi_fi: Euroopan politiikkaan liittyvistä asioista

source: Professional (lawyer, medical practitioner, accountant, architect,…)
fi_fi: Yksityinen akateeminen ammatinharjoittaja (lakimies, lääkäri, kirjanpitäjä,arkkitehti...)

source: Local political matters
fi_fi: Paikallispolitiikkaan liittyvistä asioista

source: Austrian
fi_fi: Itävaltalainen

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
fi_fi: Mikä seuraavista Euroopan unionia koskevista väittämistä on lähinnä omaa kantaanne? {#D2_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
fi_fi: Hei! Olen … yrityksestä (KANSALLISEN INSTITUUTIN NIMI). Voinko puhua jollekin henkilölle, joka on vastuussa päätöksenteosta (toiminnallinen johtaja, pääjohtaja, toimitusjohtaja, talouspäällikkö) tai johtaa kaupallista toimintaa (kaupallinen johtaja, myyntijohtaja, markkinointipäällikkö) tai toimii oikeudellisena neuvonantajana yrityksessäsi? (MIKÄLI PORTINVARTIJA PYYTÄÄ LISÄTIETOJA) Teen haastattelua Ipsos Public Affairs -yritykselle heidän asiakkaansa puolesta. Otamme yhteyttä (päätöksentekijöihin ja) yrityksiin koko Euroopassa heidän ajankohtaisista liiketoimintaan liittyvistä mielipiteistään. Palautetta käytetään päätöksenteon tukena Euroopassa. Arvostaisin suuresti mahdollisuutta puhua hänelle sisällyttääkseni hänen mielipiteensä tähän tutkimukseen. <b>HAASTATTELIJA LISÄÄ KYSYTTÄESSÄ:</b> ASIAKAS? Ipsos tekee tämän tutkimuksen Euroopan julkisoikeudelliselle laitokselle. Voin paljastaa tämän instituution nimen vasta haastattelun aikana. <b>KEHEN VOIDAAN OTTAA YHTEYTTÄ TUTKIMUKSEN TIIMOILTA:</b> Mikäli sinulla on kommentteja, kysymyksiä tai huolenaiheita, lähetä sähköpostia osoitteeseen: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (YKSI VASTAUS, ÄLÄ LUE ÄÄNEEN)

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
fi_fi: Kiitos ajastasi. Muistutamme sinua, että mikäli haluat lukea tietosuojailmoituksen, voit tehdä sen osoitteessa {#intro_link}. Siinä selitetään henkilötietojesi käsittelyn tarkoitus sekä voimassa olevan tietosuojalain mukaiset oikeutesi.

source: In the last two years, have you been involved in any dispute which has gone to court?
fi_fi: Oletteko kahden viime vuoden aikana ollut osallisena jossakin oikeuteen asti edenneessä kiistassa?

source: Occasionally
fi_fi: Ajoittain

source: Thank you for your time.
fi_fi: Kiitos ajastasi.

source: Yes, available
fi_fi: Kyllä, paikalla

source: Greek
fi_fi: Kreikkalainen

source: Activities of extraterritorial organisations and bodies
fi_fi: KANSAINVÄLISTEN ORGANISAATIOIDEN JA TOIMIELINTEN TOIMINTA

source: Slovak
fi_fi: Slovakialainen

source: Other
fi_fi: Muu

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
fi_fi: Kysely sisältää kysymyksiä, joita voidaan pitää arkaluonteisina, sillä ne koskevat poliittisia mielipiteitä. Lapsesi voi milloin tahansa kieltäytyä vastaamasta näihin kysymyksiin, ja voit peruuttaa milloin tahansa suostumuksesi lapsesi osallistumiseen.

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
fi_fi: Milloin yrityksenne on perustettu?

source: Female
fi_fi: Nainen

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
fi_fi: <p>Tässä olivat kaikki kysymykset tältä päivältä. Kiitos ajastasi.</p><p>Huomaa, että kaikki meille antamasi tiedot pidetään ehdottoman luottamuksellisina ja niitä käytetään ainoastaan tutkimustarkoituksiin.</p>

source: British
fi_fi: Britti

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
fi_fi: Mikä on tai mitkä ovat kansalaisuutesi, mikäli sinulla on useampi? {#D3a_ins}

source: (READ OUT; ONE ANSWER ONLY)
fi_fi: (LUE ÄÄNEEN; VAIN YKSI VASTAUS)

source: Czechia
fi_fi: Tšekki

source: Other service activities
fi_fi: MUU PALVELUTOIMINTA

source: Swedish
fi_fi: Ruotsalainen

source: Italy
fi_fi: Italia

source: Self-employed
fi_fi: Itsenäinen ammatinharjoittaja

source: {#Nationality} nationality
fi_fi: {#Nationality} kansalaisuus

source: Owner of shop, craftsman
fi_fi: Kaupanomistaja, käsityöläinen

source: Don't know
fi_fi: En osaa sanoa

source: 16 years or older (not available, call back later)
fi_fi: vähintään 16-vuotias (ei paikalla, soita myöhemmin uudelleen)

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
fi_fi: Anna luku väliltä 15–105. Mikäli olet alle 15-vuotias, et voi osallistua tähän tutkimukseen.

source: Targeted respondent not available, call back later
fi_fi: Kohdevastaaja ei ole saatavilla; soita myöhemmin uudelleen

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
fi_fi: Suurin piirtein minkä prosenttiosuuden verran yrityksenne tuotteiden ja/tai palveluiden arvosta myytiin muihin EU:n jäsenmaihin vuonna {#CurrentYear_insert_1}? LISÄÄ TARVITTAESSA: Mikäli et ole varma, arvioi parhaasi mukaan (LUE TARVITTAESSA ÄÄNEEN, VAIN YKSI VASTAUS)

source: More than 25,000 to 50,000 euro
fi_fi: Yli 25 000–50 000 euroa

source: Cyprus
fi_fi: Kypros

source: No
fi_fi: Ei

source: 15 years old, and available/at home
fi_fi: 15-vuotias ja paikalla/kotona

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
fi_fi: Kysely sisältää kysymyksiä, joita voidaan pitää arkaluonteisina, sillä ne koskevat poliittisia mielipiteitä. Voit milloin tahansa kieltäytyä vastaamasta näihin kysymyksiin ja peruuttaa milloin tahansa suostumuksesi lapsesi osallistumiseen.

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
fi_fi: Vakuutamme, että lapsesi yhteistyö on täysin vapaaehtoista. Kaikki vastaukset ovat luottamuksellisia ja ne yhdistetään muiden osallistujien vastauksiin. Tämä tarkoittaa sitä, että lastasi ei voida tunnistaa julkaistuista tuloksista. {#PARENT3_ins} Mikäli haluat lukea tietosuojailmoituksen, voit tehdä sen osoitteessa {#intro_link}. Siinä selitetään henkilötietojesi käsittelyn tarkoitus sekä tietosuojaoikeutesi. HAASTATTELIJA LISÄÄ KYSYTTÄESSÄ: MITEN SAIT NUMERONI: Tietokone loi puhelinnumerosi satunnaisesti, kuten kaikki numerot, joihin soitamme tämän tutkimuksen yhteydessä. Tavoitteenamme on haastatella edustavaa otosta tämän maan väestöstä. ASIAKAS? Ipsos suorittaa tämän tutkimuksen yrityksen [{#Client}] puolesta. Flash-eurobarometrikyselyiden tarkoituksena on valvoa julkista mielipidettä Euroopan unionissa useiden eri aiheiden osalta. MITÄ HENKILÖTIETOJA KERÄTÄÄN: Käytämme puhelinnumeroasi kutsuaksemme sinut osallistumaan tähän haastatteluun sekä ainoastaan laaduntarkkailuun liittyvistä syistä. Keräämme sukupuoleen ja ikään liittyvät tiedot sekä haastattelukysymysten vastauksista saadut henkilötiedot (kuten siviilisääty). Kaikki antamasi tiedot pysyvät luottamuksellisina, ja vastauksesi yhdistetään muiden osallistujien vastauksiin, eikä tunnistettavia tietoja jaeta Ipsosin asiakkaan kanssa. Onko meillä lupa haastatella lastasi? {#Birthday_ins}

source: Water Supply; sewerage, waste management and remediation activities
fi_fi: VESIHUOLTO, VIEMÄRI- JA JÄTEVESIHUOLTO, JÄTEHUOLTO JA MUU YMPÄRISTÖN PUHTAANAPITO

source: Spain
fi_fi: Espanja

source: France
fi_fi: Ranska

source: Manager of a company
fi_fi: Yrityksen omistaja

source: Arts, entertainment and recreation
fi_fi: TAITEET, VIIHDE JA VIRKISTYS

source: Construction
fi_fi: RAKENTAMINEN

source: There are too many answers, only {MAXANSWERS} are allowed.
fi_fi: Liikaa vastauksia, vain {MAXANSWERS} sallitaan

source: 16 years or older (will pass phone to start the interview)
fi_fi: vähintään 16-vuotias (pyytää puhelimeen haastattelun aloittamiseksi)

source: Research Executive Agency
fi_fi: Tutkimuksen toimeenpanovirasto

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
fi_fi: (KIRJOITA IKÄ VUOSINA, MIKÄLI VASTAAJA ON VÄHINTÄÄN 16-VUOTIAS)

source: Finnish
fi_fi: Suomalainen

source: Accommodation and food service activities
fi_fi: MAJOITUS- JA RAVITSEMISTOIMINTA
